
welcome = 'Привет! Я - Chatterbird, отличаюсь умом и сообразительностью. ' \
          'Если введете комманду /about, можете ' \
          'немного про меня почитать. А можем сразу начать работу, просто введите термин:'

about = 'Я рожден из БОЛИ, причиненной Переводчиком ИСУ... Погодите, что-то слишком откровенно. '\
        'И совершенно не соответствует моей доброй природе.\n\n'\
        'Хм... \n\n'\
        'Я задуман как альтернатива поиску по Переводчику ИСУ, который:\n\n'\
        '1. чувствителен к регистру\n'\
        '2. не может искать сразу по всем категориям\n'\
        '3. не выдает перевод сразу же, а требует лишних кликов\n\n'\
        'А еще я пытаюсь работать со склонениями, но пока это не всегда получается - мне нужен корм! '\
        'Например, доступ к данным Переводчика.\n\n'\
        'Давайте начнем?'

